Repository: giellalt/corpus-sme
Catalog: tmx/swe/admin/lansstyrelsen.se/startsida.html.tmx
Source language: sme
Languages: swe

source: Sisdoallu A:s Ö:ai
swe: Jag accepterar kakor

source: Guldal
swe: English

source: Webkárta
swe: Lättläst

source: Álginsiidu
swe: Sámigiella

source: Eallit ja luondu
swe: Djur och natur

source: Biras ja klimahtta
swe: Miljö och klimat

source: Eanandoallu ja dáloguovlu
swe: Lantbruk och landsbygd

source: Ealáhuseallin ja searvvit
swe: Näringsliv och föreningar

source: Olmmoš ja servodat
swe: Människa och samhälle

source: Servodatplánen ja kulturbiras
swe: Samhällsplanering och kulturmiljö

source: Leanastivrra birra
swe: Om Länsstyrelsen

source: Juoge informašuvnna
swe: Dela informationen

source: Leanastivra
swe: Länsstyrelsen

source: Leanastivra lea stáhtalaš eiseváldi mii lea lahka olbmuid juohke leanas.
swe: Länsstyrelsen är en statlig myndighet som finns nära människorna i varje län.

source: Mii leat dehálaš gaskkusteaddji olbmuid ja gielddaid gaskkan nuppe dáfus ja hálddahusa, riikkabeivviid ja guovddáš eiseválddiid nuppe dáfus.
swe: Vi är en viktig länk mellan människor och kommuner å ena sidan och regering, riksdag och centrala myndigheter å den andra.

source: Leanahearrá lea Leanastivrra hoavda ja sus lea bargun čuovvut ovdáneami ja informeret ráđđehusa leana dárbbuin.
swe: Här finns en lista över våra teckenspråksfilmer med information om vad vi gör.

source: Leanastivrra doaibman lea bargat ovdánemiin gos biras, šaddan, buorit eallineavttut johtet giehtalaga.
swe: Samhällsplanering och kulturmiljö

source: Oanehaččat dadjon mii bargat leana bissovaš ovdáneami ovdii.
swe: Filmerna finns också under de olika flikarna tillsammans med text.

source: Leanastivra vástida ahte riikkabeivviid ja ráđđehusa mearrádusat čađahuvvojit leanas ja mii buohtalastit stáhtalaš doaimma.
swe: Filmerna på den här sidan är på svenskt teckenspråk.

source: Go lea jearaldat leana ovdáneamis mii galgat vuorkaiváldit ja bargat ovttaskas olbmuid ja servodaga beroštumi hárrái.
swe: Du hittar mer information om vår verksamhet när du klickar på länken Svenska i sidhuvudet.

source: Čielggat siiddu
swe: Rapportera fel på sidan

source: Čiega čielggadanskovi
swe: Dölj kommentarsformulär

source: Mii váldit mielanis vuostá du oainnuid ju gávnnat feaillaid dán siiddus.
swe: Vi tar gärna emot dina synpunkter om du hittat något felaktigt på den här sidan.

source: Du čilgehus sáddejuvvo siidovásttolaš doaimmaheaddjái.
swe: Din kommentar skickas till sidansvarig redaktör.

source: Čielggadeapmi
swe: Kommentar

source: Biepma sisa vulobeale kooda vai sáhtát sáddet čilgehusa
swe: Skriv in nedanstående kod för att skicka kommentar

source: Buvttit ođđa gova
swe: Generera ny bild
